export const posts = [
    {
        numQuation: '1 Вопрос',
        quation: 'Но реализация намеченных плановых заданий играет важную роль в формировании стандартных подходов. В частности, существующая теория обеспечивает широкому кругу (специалистов)',
        answer: 'Точка зрения подразумевает',
    }, 
    {
        numQuation: '2 Вопрос',
        quation: 'Но реализация намеченных плановых заданий играет важную.',
        answer: 'Точка зрения подразумевает',
    },
    {
        numQuation: '3 Вопрос',
        quation: 'Но реализация намеченных плановых заданий играет важную.',
        answer: 'Точка зрения подразумевает',
    },
    {
        numQuation: '4 Вопрос',
        quation: 'Но реализация намеченных плановых заданий играет важную роль в формировании стандартных подходов. В частности, существующая теория обеспечивает широкому кругу (специалистов)',
        answer: 'Точка зрения подразумевает',
    }, 
    {
        numQuation: '5 Вопрос',
        quation: 'Но реализация намеченных плановых заданий играет важную.',
        answer: 'Точка зрения подразумевает',
    },
    {
        numQuation: '6 Вопрос',
        quation: 'Но реализация намеченных плановых заданий играет важную.',
        answer: 'Точка зрения подразумевает',
    },
];