export const posts = [
    {
        numQuation: '1 Вопрос',
        quation: 'Как ты чувсвуешь себя в школе?',
        answer1: 'Мне в школе нравиться',
        answer2: 'Мне в школе не очень нравиться',
        answer3: 'Мне в школе не нравиться',
    }, 
    {
        numQuation: '2 Вопрос',
        quation: 'С каким настроением ты идешь утром в школу?',
        answer1: 'С хорошим настроением',
        answer2: 'Бывает по разному',
        answer3: 'Чаще хочется остаться дома',
    },
    {
        numQuation: '3 Вопрос',
        quation: 'Как ты относишься к тому, что у вас отменяют уроки',
        answer1: 'Мне не нравится, когда отменяют уроки',
        answer2: 'Бывает по-разному',
        answer3: 'Мне не нравится, когда отменяют уроки',
    }
];